@extends('layouts.app')

@section('title', 'ჩვენს შესახებ')

@section('content')
    <section class="banner other-content">
        <img src="./assets/images/about-us-banner.png" alt="banner">
        <p>ჩვენს შესახებ</p>
    </section>

    <section class="Container about-us-container">
        <div class="content1 about-us-content">
            <p class="about-us-text">
                ტენტ სისტემები ბოლო 13 წელია აქტიურობს ტენტების ვაჭრობაში საქართველოში, წარმოებასა და შეკეთებაში და
                ზოგადად დაჩრდილვის სფეროში, უზრუნველყოფს მაღალი ხარისხის მომსახურებას. ჩვენი პროდუქცია გამოირჩევა
                მაღალი ხარისხით და სწრაფი მომსახურებით.ამ დროის განმავლობაში, ჩვენ ვაკვირდებით როგორც ჩვენი პროფესიონალი,
                ისე კერძო მომხმარებლების მუდმივად ცვალებად საჭიროებებს და ვქმნით ახალ ინოვაციურ პროდუქტებს, ვახორციელებთ
                ყველაზე დახვეწილი სისტემების სრულ დიზაინსა და წარმოებას.ჩვენი კომპანია ფარავს თქვენი სახლის ან ბიზნესის საჭიროებებს
                დაჩრდილვის სფეროში, საიმედო და ეფექტური გადაწყვეტილებებით, რომლებიც ადაპტირებულია თითოეული სივრცის
                დაჩრდილვის საჭიროებებზე. ჩვენ გთავაზობთ მაღალი ხარისხის დაჩრდილვის გადაწყვეტილებებს აივნების, ტერასების,
                პენტჰაუსების, ეზოების, ბაღების და ნებისმიერი გარე სივრცისთვის. თქვენ შეგიძლიათ აირჩიოთ პროდუქციის
                ფართო ასორტიმენტიდან, რომელიც მუდმივად გამდიდრებულია სხვა და სხვა სისტემებით. გარანტია თითოეული
                პროდუქტისა და სამუშაოსთვის ჩვენი გამოცდილი ტექნიკური პერსონალი ახორციელებს ტენტების მონტაჟს,
                მოვლა-პატრონობასა და შეკეთებას თანმიმდევრულობით და მუშაობის შესანიშნავი შედეგებით მთელი ჩვენი
                სამუშაოსთვის, ჩვენ გაწვდით წერილობით გარანტიას და მასთან ერთად მომსახურებას როცა დაგჭირდებათ.
                დაჩრდილვის სფეროში ხარისხიანი მომსახურებისთვის დაუკავშირდით ჩვენს კომპანიას დღესვე..
            </p>
            <div class="partners">
                <img src="./assets/images/partner1.png" alt="partner">
                <img src="./assets/images/partner2.png" alt="partner">
                <img src="./assets/images/partner3.png" alt="partner">
                <img src="./assets/images/partner4.png" alt="partner">
                <img src="./assets/images/partner5.png" alt="partner">
            </div>
        </div>
    </section>
@endsection
